


const packets = {
    'Пакет Энциклопедий решений для бухгалтера': [
        'Энциклопедия решений. Проверки организаций и предпринимателей',
        'Энциклопедия решений. Хозяйственные ситуации',
        'Энциклопедия решений. Трудовые отношения. Кадры',
        'Энциклопедия решений. Налоги и взносы',
        'Энциклопедия решений. Договоры и иные сделки'
    ],
    'Пакет Энциклопедий решений для бухгалтера госсектора': [
        'Энциклопедия решений. Госсектор: учет, отчетность, финконтроль',
        'Энциклопедия решений. Госзакупки',
        'Энциклопедия решений. Трудовые отношения. Кадры',
        'Энциклопедия решений. Налоги и взносы',
        'Энциклопедия решений. Договоры и иные сделки'
    ],
    'Пакет Энциклопедийрешений для юриста': [
        'Энциклопедия решений. Проверки организаций и предпринимателей',
        'Энциклопедия решений. Госзакупки',
        'Энциклопедия решений. Трудовые отношения. Кадры',
        'Энциклопедия решений. Договоры и иные сделки',
        'Энциклопедия решений. Корпоративное право'
    ],
}

